{
    "quotes":[
        {"quote":"A person's a person. No matter how small.", "author": "Dr. Suess"},
        {"quote":"Children are not a distraction from more important work. They are the most important work.", "author": "John Trainer"},
        {"quote":"Play is the highest form of research.", "author": "Albert Einstein"},
        {"quote":"To take children seriously is to value them for who they are right now rather than adults-in-the-making.", "author": "Alfie Kohn"},
        {"quote":"They may forget what you said, but they will never forget how you made them FEEL.", "author": "Carol Buchner"},
        {"quote":"Tell me and I’ll forget; Show me and I may remember; involve me and I’ll understand.", "author": "Chinese Proverb"},
        {"quote":"Let the child be the scriptwriter, the director and the actor in his own play.", "author": "Magda Gerber"},
        {"quote":"Teachers have three loves: love of learning, love of learners, and the love of bringing the first two loves together.", "author": "Scott Hayden"},
        {"quote":"A great teacher takes a hand, opens a mind, and touches a heart.", "author": "Unknown"},
        {"quote":"Be sure that in your educating you are not manufacturing obedient citizens, but rather unleashing powerful, creative souls.", "author": "Vince Gowmon"},
        {"quote":"Our heritage and ideals, our code and standards the things we live by and teach our children are preserved or diminished by how freely we exchange ideas and feelings.", "author": "Walt Disney"},
        {"quote":"Don't just teach your kids to read, teach them to question what they read. Teach them to question everything.", "author": "George Carlin"},
        {"quote":"Only where children gather is there any real chance of fun.", "author": "Mignon McLaughlin"},
        {"quote":"Teaching kids to count is fine, but teaching them what counts is best.", "author": "Bob Talbert"},
        {"quote":"Teach children what to think and you limit them to your ideas. Teach children how to think and their ideas are unlimited.", "author": "Sandra Parks"},
        {"quote":"Teachers do the noble work of educating our children. And we can't thank them enough for the hard work they put in every day to ensure a bright future for all of us.", "author": "Denise Juneau"}
    ]
}