{
    "quotes":[
        {"quote":"I came to parenting the way most of us do — knowing nothing and trying to learn everything.", "author": "Mayim Bialik"},
        {"quote":"Everyone should have kids. They are the greatest joy in the world. But they are also terrorists. You’ll realize this as soon as they’re born, and they start using sleep deprivation to break you.", "author": "Ray Romano"},
        {"quote":"Encourage and support your kids because children are apt to live up to what you believe of them.", "author": "Lady Bird Johnson"},
        {"quote":"Parenting without a sense of humor is like being an accountant who sucks at math.", "author": "Amber Dusick"},
        {"quote":"I don’t think it matters how many parents you’ve got, as long as those who are around make their presence a good one.", "author": "Elizabeth Wurtzel"},
        {"quote":"Behind every young child who believes in himself is a parent who believed first.", "author": "Matthew Jacobson"},
        {"quote":"Affirming words from moms and dads are like light switches. Speak a word of affirmation at the right moment in a child’s life and it’s like lighting up a whole roomful of possibilities.", "author": "Gary Smalley"},
        {"quote":"The way we talk to our children becomes their inner voice.", "author": "Peggy O’Mara"},
        {"quote":"You can learn many things from children. How much patience you have, for instance.", "author": "Franklin P. Adams"},
        {"quote":"Biology is the least of what makes someone a mother.", "author": "Oprah Winfrey"},
        {"quote":"I don’t know what’s more exhausting about parenting: the getting up early, or acting like you know what you’re doing.", "author": "Jim Gaffigan"},
        {"quote":"Trust yourself. You know more than you think you do.", "author": "Benjamin Spock"},
        {"quote":"My worst parenting moments, the ones I am least proud of, happened because I was trying to impress a bunch of strangers I’ll probably never see again.", "author": "Janel Mills"},
        {"quote":"Being a mother is learning about strengths you didn’t know you had, and dealing with fears you didn’t know existed.", "author": "Linda Wooten"},
        {"quote":"If you bungle raising your children, I don’t think whatever else you do matters very much.", "author": "Jackie Kennedy"},
        {"quote":"To raise a child, it sometimes takes a village…but sometimes that village should shut up and mind their own business.", "author": "Susan McLean"},
        {"quote":"The best kind of parent you can be is to lead by example.", "author": "Drew Barrymore"},
        {"quote":"We cannot always build the future for our youth, but we can build our youth for the future.", "author": "Franklin D. Roosevelt"},
        {"quote":"Parenthood…it’s about guiding the next generation and forgiving the last.", "author": "Peter Krause"}
    ]
}